tap "caskroom/fonts"
tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
tap "jakehilborn/jakehilborn"
tap "warrensbox/tap"
brew "awscli"
brew "bat"
brew "fzf"
brew "git"
brew "htop"
brew "jq"
brew "leiningen"
brew "lastpass-cli"
brew "mongodb-community", link: false
brew "mongodb-community@3.6"
brew "moreutils"
brew "mtr"
brew "nvm"
brew "pipenv"
brew "privoxy"
brew "python"
brew "shellcheck"
brew "telnet"
brew "tfswitch"
brew "tree"
brew "zsh"
brew "zsh-completions"
brew "displayplacer"
cask "caskroom/fonts/font-hack-nerd-font"
