tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "jakehilborn/jakehilborn"
tap "k14s/tap"
tap "teamookla/speedtest"
tap "warrensbox/tap"
brew "automake"
brew "awscli"
brew "bash"
brew "bat"
brew "node"
brew "bitwarden-cli"
brew "nghttp2"
brew "curl"
brew "direnv"
brew "fzf"
brew "geckodriver"
brew "git"
brew "git-subrepo"
brew "gnupg"
brew "gnupg@1.4"
brew "go"
brew "helm"
brew "helmfile"
brew "htop"
brew "jq"
brew "k9s"
brew "kafka"
brew "kcat"
brew "kubeseal"
brew "leiningen"
brew "moreutils"
brew "mtr"
brew "nvm"
brew "privoxy", restart_service: true
brew "protobuf"
brew "pyenv"
brew "pyenv-virtualenv"
brew "sops"
brew "sshuttle"
brew "telnet"
brew "thefuck"
brew "tree"
brew "zsh"
brew "zsh-completions"
brew "jakehilborn/jakehilborn/displayplacer"
brew "k14s/tap/kapp"
brew "teamookla/speedtest/speedtest"
brew "warrensbox/tap/tfswitch"
cask "font-hack-nerd-font"
